
/* Class = "NSTextFieldCell"; title = "Keys"; ObjectID = "5ib-hh-yZq"; */
"5ib-hh-yZq.title" = "密钥";

/* Class = "NSTextFieldCell"; title = "No Keys"; ObjectID = "AFi-dg-quW"; */
"AFi-dg-quW.title" = "无密钥";

/* Class = "NSTextFieldCell"; title = "Key Name"; ObjectID = "EB8-6C-Z9E"; */
"EB8-6C-Z9E.title" = "密钥名称";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "R2d-1Z-1A2"; */
"R2d-1Z-1A2.title" = "编辑";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sG6-Gq-L3I"; */
"sG6-Gq-L3I.title" = "文本单元格";
